{
    "articles": [{
            "author": "Pro-kotikov.ru",
            "description": "Кошки скучают по хозяевам, когда остаются одни. Экспериментаторы составили анкету для хозяев, где попросили описать поведение усатых питомцев во время отсутствия людей. В результате выяснилось, что 13,5% кошек в одиночестве проявляют деструктивное поведение. Также большинство владельцев отметили повышенное беспокойство и мяуканье у их любимцев.",
            "image": "кот",
            "likes": 3860,
            "views": 5254
        },
        {
            "author": "Radiosputnik",
            "description": "Королева Елизавета II представит аромат для собак с запахом 'прогулки по побережью'. Автор идеи – сама королева, сообщает сайт inc-news.ru со ссылкой на британскую газету The Sun. Новый аромат будет называться 'The Happy Hounds Dog Cologne' '(Одеколон для счастливой охотничьей собаки'). Запах описывают как стойкий, с цитрусовыми нотками. Цена одного флакона – около 13,5 долларов, купить парфюм можно будет в королевской резиденции в Сандрингеме.",
            "image": "королева",
            "likes": 1,
            "views": 101
        },
        {
            "author": "Едальня",
            "description": "Некоторых вообще нельзя пускать на кухню! Существует множество причин, по которым некоторых людей просто нельзя пускать на кухню: они со 100%-ной гарантией испортят блюдо. Тем не менее, эти люди не оставляют надежд приготовить что-нибудь вкусненькое себе или своим близким. А результат всё тот жe ...",
            "image": "кура",
            "likes": 14,
            "views": 120
        },
        {
            "author": "Кавказский след",
            "description": "Как и откуда взялось название Эльбруса - самой высокой горы Кавказа? Обычно считается, что название главной вершины Кавказа идет от персидского слова Эльбурс ( البرز ), что в переводе с фарси означает «высокая гора». Так, кстати, по одной из версий, персы прежде именовали весь Кавказский хребет. Но постепенно название сохранилось лишь за самой высокой горой Кавказа. В пользу данной версии говорит факт наличия горы Эльбурс в самом Иране.",
            "image": "эльбрус",
            "likes": 77,
            "views": 6600
        },
    ]
}
